的 50174
一 26305
在 15535
十 13027
中 12739
是 12484
人 12084
有 11090
二 11039
上 11021
了 10773
不 10582
国 10303
市 10170
大 9654
业 9303
为 9286
年 9021
三 8590
发 7701
个 7593
分 7403
出 7345
会 7256
公 7227
行 7172
地 7033
成 6920
这 6665
和 6618
到 6481
五 6439
产 6285
时 6219
对 6193
房 6176
百 6172
能 6153
场 6101
来 6017
以 5984
新 5887
之 5638
日 5591
者 5540
将 5497
现 5480
四 5445
要 5396
家 5308
资 5236
多 5185
月 5181
也 5066
方 5061
后 5047
机 5021
下 5004
前 4939
零 4882
比 4837
于 4814
生 4790
点 4786
开 4748
动 4634
高 4585
经 4452
进 4432
报 4393
体 4375
赛 4312
子 4272
万 4246
车 4239
用 4216
金 4215
司 4185
可 4177
被 4138
过 4071
手 4022
本 4006
作 3988
自 3946
全 3922
八 3901
六 3875
最 3869
价 3860
目 3833
电 3816
部 3742
交 3651
九 3587
七 3585
面 3561
我 3532
企 3502
加 3499
小 3495
度 3487
实 3468
同 3466
城 3461
工 3419
其 3418
力 3409
定 3397
而 3392
元 3379
合 3360
已 3351
内 3336
与 3328
法 3316
还 3299
关 3298
网 3282
得 3280
他 3260
就 3243
入 3216
名 3211
品 3209
女 3204
记 3172
理 3171
事 3150
长 3133
两 3119
商 3067
都 3056
们 3044
京 2981
并 2971
但 2961
平 2924
制 2890
保 2888
据 2881
期 2863
化 2848
主 2804
重 2803
表 2782
次 2772
相 2770
量 2764
通 2759
道 2757
政 2702
所 2702
天 2699
第 2683
利 2679
间 2677
海 2668
数 2667
务 2657
提 2652
北 2648
展 2641
员 2634
管 2621
投 2614
因 2610
建 2544
好 2533
外 2516
区 2511
更 2496
示 2491
增 2460
从 2460
计 2456
信 2453
性 2449
运 2432
等 2432
项 2418
应 2402
当 2396
收 2363
着 2294
位 2294
起 2287
学 2275
台 2268
民 2261
持 2240
规 2229
设 2226
明 2167
股 2151
正 2146
没 2145
心 2134
然 2117
很 2115
今 2111
调 2110
去 2098
安 2061
此 2052
东 2045
队 2019
如 2014
线 2011
科 1986
世 1986
无 1983
达 1973
身 1972
果 1972
证 1971
基 1971
受 1971
男 1955
需 1954
标 1954
布 1953
情 1935
格 1917
近 1916
步 1913
未 1902
费 1891
求 1887
式 1884
消 1879
千 1878
美 1877
些 1870
里 1862
米 1853
向 1845
看 1843
续 1836
息 1829
意 1820
接 1808
门 1807
回 1807
及 1793
销 1790
老 1786
获 1784
总 1782
监 1766
打 1764
联 1761
至 1757
亿 1752
说 1750
讯 1748
住 1738
环 1736
件 1714
整 1713
水 1710
技 1705
路 1702
院 1697
局 1696
特 1681
该 1679
统 1640
由 1640
售 1635
购 1634
强 1634
改 1615
问 1607
乐 1604
楼 1602
涨 1576
处 1574
决 1570
让 1563
系 1561
户 1556
题 1554
推 1547
少 1540
广 1539
显 1537
降 1532
跑 1529
影 1528
选 1517
只 1517
称 1514
创 1513
易 1499
战 1497
首 1496
完 1483
案 1482
策 1476
常 1471
查 1468
参 1467
种 1466
牌 1459
程 1456
银 1453
备 1451
认 1448
营 1447
立 1446
势 1445
结 1440
造 1425
超 1424
己 1423
准 1417
存 1396
险 1395
球 1394
各 1389
代 1389
低 1382
再 1378
做 1377
级 1372
款 1368
物 1363
放 1363
告 1361
原 1360
友 1359
转 1356
警 1355
界 1353
周 1353
张 1351
样 1341
传 1337
较 1336
风 1335
单 1330
给 1323
她 1315
解 1299
州 1299
视 1295
则 1295
指 1291
预 1286
升 1283
华 1282
走 1279
每 1279
供 1279
取 1270
导 1265
搜 1264
集 1263
文 1263
变 1262
客 1255
排 1244
片 1241
头 1240
任 1238
积 1237
术 1236
率 1235
斯 1229
型 1229
军 1229
研 1223
别 1222
非 1220
直 1220
智 1217
速 1212
组 1210
星 1208
领 1203
口 1195
岁 1190
份 1190
马 1189
王 1187
快 1185
专 1182
社 1181
使 1175
团 1174
模 1172
器 1164
难 1163
活 1161
拉 1161
约 1160
或 1160
施 1158
源 1153
构 1150
支 1148
医 1148
儿 1147
服 1145
带 1145
先 1136
想 1127
引 1120
么 1105
办 1100
狐 1097
照 1097
权 1095
微 1094
南 1093
始 1091
融 1087
深 1071
士 1071
游 1070
绩 1064
仅 1062
况 1056
媒 1054
随 1047
半 1044
越 1034
幅 1033
确 1032
注 1031
类 1030
争 1028
税 1022
限 1015
流 1015
均 1007
控 1002
充 997
额 995
望 994
连 992
划 989
奥 988
包 981
亚 981
西 977
娱 977
财 974
值 973
伤 972
某 971
致 963
终 962
空 961
济 959
众 958
际 947
土 946
买 944
仍 943
育 942
汽 938
师 938
知 936
质 935
态 933
具 931
李 929
责 928
究 927
露 922
条 918
几 915
居 910
共 910
响 908
反 906
站 902
冠 900
节 899
季 894
优 890
委 888
宅 878
观 875
互 869
见 868
范 860
感 858
境 858
负 857
段 856
采 852
失 852
套 851
域 847
尔 846
举 843
光 842
何 842
气 841
落 840
博 840
教 837
锦 832
林 832
山 831
依 830
继 829
极 828
形 827
图 827
审 820
竞 813
益 806
断 805
贷 803
效 801
府 799
许 798
复 798
容 796
健 789
击 787
足 786
又 786
诉 781
色 777
孩 777
助 777
停 776
票 775
双 774
拿 772
板 771
热 770
松 770
那 768
把 766
却 764
清 762
刘 758
议 756
考 751
减 749
曾 748
疑 746
例 744
除 742
功 741
占 736
你 733
试 732
根 727
港 726
太 725
离 720
才 717
货 713
突 712
涉 709
且 707
券 706
配 705
盘 704
即 702
库 698
付 695
破 692
职 691
演 688
农 685
置 682
纪 681
论 680
真 680
龙 676
晚 674
装 673
爱 670
练 665
号 665
死 664
压 658
亲 655
严 653
评 643
田 641
话 639
托 639
火 638
护 638
协 637
红 636
江 634
克 632
卖 631
言 629
租 627
善 624
频 623
验 622
飞 622
普 622
边 621
象 621
补 621
满 621
软 620
馀 619
遭 619
算 619
闻 614
稳 612
厂 610
远 609
钱 608
苹 608
担 608
判 606
虽 603
湾 603
官 603
按 602
校 599
昨 599
必 598
略 597
园 597
救 596
希 594
底 591
执 590
够 589
征 586
拍 583
历 580
像 580
润 578
层 574
债 572
障 570
便 570
围 569
康 568
店 567
往 566
测 564
早 564
列 564
录 563
否 562
香 561
阳 560
宝 560
索 558
检 557
核 557
兴 557
英 556
状 556
村 556
料 555
留 552
云 552
夫 550
移 549
奖 549
轻 547
病 547
临 547
秒 545
省 545
激 544
革 543
请 543
遇 542
属 542
跌 540
维 539
批 539
承 538
德 538
端 537
介 535
精 533
夺 533
群 532
初 532
胜 531
卡 529
尽 528
花 526
辆 523
它 522
神 521
故 521
届 520
透 519
治 519
景 518
白 517
副 517
什 516
铁 514
杨 514
宣 514
跳 512
假 511
登 508
福 507
青 506
药 505
婚 503
养 502
违 500
幕 500
短 498
访 496
修 493
角 491
纷 491
律 491
左 491
酒 490
爆 489
括 489
嫌 488
径 485
宁 485
适 484
董 484
逐 481
陈 480
防 480
刚 480
午 477
差 476
独 474
波 474
庭 474
食 471
识 471
似 470
候 469
黄 468
训 466
亡 466
书 465
退 463
待 461
航 460
块 459
冲 457
扩 456
吴 456
甚 455
申 454
伟 453
眼 452
巴 451
觉 450
找 450
换 449
轮 448
义 448
滑 447
席 447
送 446
央 446
右 445
卫 445
乘 444
石 443
罪 442
罗 442
字 442
泳 441
析 441
孙 441
志 440
另 438
母 437
绿 436
抢 436
止 435
童 432
妈 432
令 432
史 431
刑 428
述 426
洲 426
纳 424
穿 424
念 424
损 422
富 418
免 418
毒 417
络 416
紧 415
妻 411
乎 409
豪 408
素 403
街 402
害 402
吸 402
倒 402
杀 400
择 400
促 400
追 398
巨 398
犯 397
晨 395
愿 395
声 395
思 392
谈 391
镇 387
河 387
尼 387
跟 386
庆 386
链 385
措 384
赔 383
借 383
密 382
贴 381
圳 381
苏 380
温 379
骗 378
习 375
版 373
摄 373
帮 370
币 369
阶 364
阿 363
迎 363
黑 362
驾 362
趋 362
县 356
私 353
吃 353
疗 350
细 349
虑 348
韩 346
脑 346
旅 345
亮 345
良 344
罚 344
抓 344
背 343
脸 341
绝 340
班 339
础 337
戏 337
危 337
戴 336
招 335
命 334
尚 333
缺 332
须 331
伙 331
父 330
夜 329
切 328
操 326
派 325
挥 325
延 324
撞 321
披 321
衣 318
剧 318
陆 316
签 315
竟 315
欧 314
春 311
徽 311
享 311
裁 310
启 310
偿 310
艺 309
宗 309
察 306
味 306
估 305
募 304
净 304
顺 303
释 303
拥 303
喜 303
靠 302
渐 302
励 302
兰 302
油 300
困 298
佳 298
针 296
迷 295
写 293
硬 291
材 291
桥 290
坚 288
订 287
累 285
拳 285
盖 284
束 284
室 284
驶 282
距 282
截 282
旬 281
歌 280
烈 279
悉 279
患 278
序 278
干 278
污 276
杰 275
圈 275
顶 274
败 273
归 273
伴 273
曝 272
探 272
急 272
怀 272
织 271
秀 271
池 271
姐 271
峰 270
顾 269
键 269
误 269
丰 269
玩 266
汉 266
彩 265
古 265
讨 263
朋 263
抗 263
挑 262
刺 262
血 261
凌 261
晒 260
旧 260
拟 260
附 259
惊 259
欢 258
播 258
徐 258
劳 258
丈 258
吗 257
笑 256
湖 256
馆 255
音 254
阵 254
谷 253
异 253
坐 253
龄 252
怎 252
夏 252
若 251
熟 251
永 250
惠 250
休 250
暂 249
哪 249
输 248
缓 248
绍 248
暖 248
印 248
冰 248
避 247
听 247
寻 246
培 246
嘉 246
雪 245
账 245
简 245
筹 245
暴 245
伦 245
予 244
丽 242
泽 241
野 239
刻 239
威 238
宽 237
语 236
笔 236
炒 236
武 236
虚 235
架 235
奇 235
尤 234
哥 234
座 233
迅 232
粉 228
朱 228
屋 228
倍 228
错 227
般 227
津 227
弟 227
汇 226
概 226
鼓 225
掉 224
郑 223
钟 222
召 222
禁 221
礼 221
缩 220
折 220
锁 219
涛 218
肥 217
乡 217
幸 216
雨 215
梦 215
肉 214
攻 214
冬 214
蓝 213
呼 213
综 212
码 212
杯 211
映 211
刀 211
谢 210
编 210
遍 209
脚 209
朝 209
晓 209
吉 209
盗 208
洗 208
丹 208
秘 207
盛 207
染 207
拘 207
屏 207
渠 205
洋 204
梯 204
扣 204
枪 203
诈 201
久 201
摩 200
川 200
俄 200
迪 199
毛 199
赞 198
符 198
翻 197
画 197
妹 197
聚 196
筑 196
哈 196
兵 196
胎 195
肯 195
逃 194
苦 194
潮 194
顿 193
讲 193
授 193
慢 193
遗 192
揭 192
挂 192
封 192
呈 192
丝 192
慧 191
跨 190
询 190
拆 190
森 189
读 188
脱 188
孕 188
枚 187
桩 186
捐 186
跃 185
芯 184
斗 184
刷 184
昆 183
守 183
储 183
触 182
木 182
饭 181
莞 181
皮 181
添 181
震 180
载 180
贵 180
爸 179
撑 179
侵 179
册 178
贸 177
舞 177
丁 177
隐 176
睡 176
榜 176
妇 176
奶 176
陷 175
袭 174
草 174
扬 174
偷 174
督 173
吕 173
亏 173
赶 172
珠 172
扶 172
盈 171
档 171
诺 170
返 169
沙 169
末 169
既 169
闭 168
谁 168
摘 168
床 168
宏 168
典 168
雷 167
毕 167
弃 167
郭 166
玲 166
郎 165
芝 164
胡 164
盟 164
瑞 164
铜 163
荣 163
燃 163
旗 163
抱 163
厅 163
餐 162
牙 162
爷 162
迹 161
宇 161
途 160
潜 160
抵 160
骨 159
玉 159
浪 159
援 159
祖 158
振 158
虹 157
焦 157
散 157
勇 157
拒 156
婆 156
努 156
弹 155
梁 154
坛 154
含 154
镜 153
赵 153
纯 153
烟 153
坏 153
叫 153
冷 153
静 151
仪 151
藏 150
杂 149
章 148
痛 148
树 148
慎 148
塞 148
雅 147
钢 147
狂 147
恩 147
寿 147
呢 147
赢 145
菜 145
献 145
狗 145
泰 145
沟 145
固 145
叶 145
课 144
窃 144
掌 144
宜 144
剩 144
偏 144
趣 143
纠 143
籍 143
替 143
喝 143
炸 142
隔 141
诚 141
砸 141
族 141
搭 141
齐 140
浙 140
杆 140
晋 140
恶 140
奋 140
鲜 139
秋 139
鲁 138
冒 138
赚 137
腿 137
弱 137
祝 136
混 136
辉 135
缴 135
疾 135
汪 135
握 135
奔 135
鸟 134
骑 134
醒 134
摆 134
捕 134
耗 133
瓦 133
牛 133
灵 133
敏 133
恋 133
岛 133
棒 132
拼 132
恐 132
坦 131
厚 131
侧 131
雄 130
薪 130
答 130
曲 130
尝 130
堂 130
碍 129
徒 129
翔 128
滴 128
拓 128
佛 128
佐 128
阻 127
辑 127
毫 127
残 127
杭 127
拖 127
射 127
鱼 126
踪 126
船 126
症 126
欲 126
姓 126
衡 125
淡 125
恢 125
迟 124
琪 124
唯 124
乏 124
陪 123
烧 123
唐 123
卷 123
劵 123
伏 123
逆 122
迁 122
谓 122
诊 122
繁 122
矿 122
亦 122
乱 122
迫 121
扮 121
扎 121
忧 121
巢 121
卓 121
恒 120
庄 120
递 119
赴 119
莱 119
煤 119
灾 119
搏 119
梅 118
撤 118
吧 118
剂 118
炳 117
哲 117
轨 116
誉 116
署 116
洛 116
尾 116
党 116
缘 115
惯 115
幼 115
墨 115
辞 114
莫 114
敢 114
奏 114
蒙 113
箱 113
旁 113
垄 113
吨 113
闹 112
泛 112
欠 112
怕 112
劫 112
纸 111
岸 111
赌 110
窗 110
淘 110
洁 110
晶 110
岗 110
娘 110
液 109
洪 109
槛 109
斤 109
劲 109
凭 109
萌 108
菲 108
楚 108
昌 108
摔 108
兼 108
伍 108
沿 107
饮 106
溢 106
沈 106
寸 106
墙 106
坡 106
咨 106
仓 106
鉴 105
柯 105
慈 105
旦 104
霸 103
诸 103
绑 103
氧 103
殊 103
搞 103
墅 103
坠 103
伊 103
轿 102
蛋 102
滨 102
忙 102
井 102
逼 101
伯 101
赖 100
癌 100
燕 100
浦 99
漏 98
阅 97
贩 97
诗 97
腐 97
携 97
堪 97
鸡 96
铺 96
逊 96
贿 96
窄 96
横 96
旺 96
唱 96
允 96
倾 96
邀 95
耳 95
碳 95
砍 95
猛 95
栏 95
拨 95
姆 95
堵 95
冕 95
霞 94
览 94
聘 94
绕 94
琳 94
颁 93
挖 93
彻 93
庞 93
沉 92
殴 92
挺 92
抄 92
宫 92
垃 92
圾 92
涵 91
尸 91
婷 91
娃 91
腾 90
牵 90
扰 90
卧 90
偶 90
迈 89
贡 89
词 89
虎 89
澳 89
宾 89
壁 89
莉 88
祥 88
炼 88
泄 88
植 88
械 88
捷 88
抽 88
抛 88
忍 88
奸 88
喊 88
吐 88
佩 88
辛 87
疯 87
乒 87
鬼 86
灯 86
淫 86
淀 86
毁 86
扫 86
婴 86
凯 86
篮 85
冻 85
聊 84
羽 84
沪 84
帅 84
乔 84
裂 83
舍 83
拔 83
忽 83
圆 83
麻 82
眠 82
玮 82
朗 82
宿 82
驰 81
踏 81
碰 81
欣 81
攀 81
押 81
怪 81
塔 81
艰 80
废 80
巩 80
乳 80
荐 79
寓 79
句 79
兄 79
侦 79
贝 78
肖 78
纵 78
瓶 78
杜 78
曼 78
搬 78
忘 78
厦 78
丢 78
默 77
鹏 77
洞 77
泡 77
敦 77
愈 77
惨 77
劝 77
麦 76
颜 76
颖 76
酷 76
脏 76
羊 76
挤 76
廉 76
巡 76
塌 76
仿 76
邮 75
烯 75
樊 75
敌 75
君 75
俩 75
乌 75
魔 74
详 74
舒 74
胞 74
漫 74
宋 74
契 74
伐 74
隆 73
谨 73
茶 73
纹 73
姿 73
姑 73
傅 73
驱 72
郁 72
谋 72
著 72
菌 72
敬 72
鸿 71
闪 71
澎 71
湃 71
摊 71
悬 71
循 71
娜 71
伪 71
闯 70
蕾 70
绪 70
稿 70
稀 70
熊 70
炉 70
涌 70
泉 70
汰 70
暗 70
摇 70
姻 70
咬 70
吊 70
卢 70
逸 69
赠 69
桌 69
哭 69
俊 69
赫 68
讼 68
涯 68
恰 68
巧 68
啦 68
吓 68
凡 68
冯 68
俱 68
锋 67
贯 67
肇 67
抚 67
悄 67
凶 67
鑫 66
郊 66
腹 66
胖 66
肩 66
糕 66
灭 66
斌 66
圣 66
厉 66
冀 66
伸 66
饰 65
闲 65
酬 65
邱 65
诞 65
浮 65
摸 65
屡 65
尖 65
尊 65
妙 65
锻 64
遥 64
稽 64
甲 64
熙 64
晰 64
敲 64
匹 64
勒 64
兑 64
驻 63
颇 63
蔡 63
猫 63
浓 63
惜 63
怒 63
骂 62
轴 62
赏 62
磨 62
玻 62
猪 62
歉 62
悲 62
宴 62
姜 62
割 62
仁 62
践 61
肌 61
盾 61
番 61
甜 61
渡 61
浩 61
薄 60
矛 60
盐 60
畅 60
溺 60
泥 60
忆 60
尺 60
颗 59
蒋 59
稍 59
碎 59
璃 59
掀 59
抑 59
帝 59
艾 58
粮 58
牢 58
拐 58
扭 58
幻 58
尿 58
刊 58
仔 58
仑 58
黎 57
饼 57
邻 57
辽 57
贾 57
诱 57
衔 57
苗 57
臂 57
篇 57
潭 57
桂 57
旋 57
惩 57
履 57
埃 57
邦 56
逾 56
豆 56
甘 56
潘 56
氏 56
旭 56
拦 56
堆 56
陶 55
邓 55
辅 55
裤 55
萨 55
绮 55
硕 55
瑄 55
棋 55
杠 55
弗 55
廷 55
姚 55
吁 55
厘 55
乓 55
赁 54
袁 54
祸 54
槽 54
帖 54
夹 54
勾 54
魏 53
魅 53
颈 53
雇 53
裸 53
裕 53
腰 53
碑 53
疏 53
漂 53
汤 53
栋 53
暑 53
弯 53
壮 53
垫 53
嘴 53
啊 53
倡 53
馈 52
闫 52
葛 52
疆 52
氮 52
毅 52
挡 52
悦 52
忠 52
屈 52
凤 52
兆 52
颠 51
貌 51
谣 51
艳 51
胁 51
秩 51
疲 51
猜 51
氛 51
框 51
揽 51
憾 51
帽 51
厕 51
钻 50
遵 50
贼 50
贪 50
虾 50
萧 50
荷 50
胶 50
肃 50
狱 50
烦 50
灰 50
泪 50
欺 50
擅 50
懂 50
寺 50
姣 50
妥 50
吵 50
剑 50
削 50
催 50
佣 50
丑 50
鞋 49
酸 49
逝 49
紫 49
瓜 49
猥 49
捧 49
奈 49
厨 49
侠 49
鼻 48
辖 48
轰 48
虐 48
舆 48
磊 48
澄 48
柳 48
柏 48
曹 48
擦 48
屯 48
娇 48
塑 48
删 48
肠 47
糖 47
笼 47
皇 47
疼 47
珍 47
柜 47
捡 47
捞 47
拜 47
峻 47
址 47
吹 47
锅 46
醉 46
贤 46
茂 46
肚 46
瘦 46
瑜 46
沫 46
昕 46
帕 46
帆 46
岳 46
勤 46
俗 46
乃 46
鼠 45
饱 45
飙 45
轩 45
蝶 45
蜜 45
蓄 45
耐 45
爬 45
炮 45
滞 45
汗 45
彭 45
媳 45
填 45
亨 45
茨 44
琴 44
灿 44
湘 44
棍 44
掘 44
宠 44
孟 44
坑 44
咖 44
劣 44
馨 43
雯 43
逻 43
辰 43
辩 43
虫 43
蔚 43
砖 43
描 43
抬 43
怡 43
彦 43
弥 43
峡 43
尴 43
尬 43
孤 43
孔 43
喷 43
凸 43
阔 42
葡 42
萄 42
荒 42
肢 42
盆 42
滚 42
柱 42
昂 42
彼 42
崇 42
肤 41
瞬 41
睛 41
沃 41
棚 41
柔 41
斩 41
斜 41
插 41
怨 41
壳 41
剪 41
串 41
鸣 40
陕 40
阴 40
踢 40
衷 40
胸 40
罕 40
盲 40
狼 40
戒 40
崛 40
凉 40
伞 40
鼎 39
驳 39
酿 39
跪 39
贺 39
谭 39
萎 39
滋 39
涂 39
楠 39
昏 39
旨 39
捉 39
扇 39
戈 39
埋 39
钧 38
躲 38
谐 38
荡 38
痕 38
璇 38
玛 38
溪 38
桶 38
桑 38
晕 38
您 38
咚 38
叹 38
丙 38
页 37
赋 37
贫 37
芸 37
芳 37
膜 37
胀 37
窝 37
煌 37
烂 37
渣 37
渝 37
桃 37
杉 37
挣 37
尘 37
妆 37
吞 37
侯 37
亵 37
雾 36
逮 36
辈 36
谌 36
肝 36
聪 36
粗 36
竹 36
琐 36
殖 36
愤 36
弄 36
寒 36
寄 36
嫁 36
媛 36
墓 36
僵 36
靖 35
谎 35
蒂 35
芬 35
翼 35
硅 35
璨 35
扔 35
役 35
孵 35
喂 35
喀 35
呆 35
韦 34
钓 34
袋 34
衍 34
秦 34
碗 34
盼 34
盒 34
烫 34
滩 34
梳 34
慌 34
寨 34
夕 34
塘 34
垒 34
卿 34
铅 33
辱 33
躺 33
衰 33
肿 33
绘 33
纽 33
硫 33
睐 33
炎 33
扑 33
厢 33
锐 32
钩 32
郝 32
逢 32
踩 32
趴 32
脉 32
脂 32
胃 32
耍 32
翁 32
缠 32
粒 32
狠 32
歧 32
椅 32
斥 32
掷 32
挽 32
慰 32
宪 32
勘 32
陵 31
闸 31
锡 31
钥 31
辟 31
腕 31
缝 31
瞩 31
皆 31
犬 31
匪 31
仰 31
铬 30
辐 30
趁 30
裹 30
蟹 30
臭 30
耀 30
狮 30
炭 30
掩 30
挪 30
拾 30
弊 30
夸 30
坊 30
叠 30
凝 30
霍 29
陌 29
锈 29
蹈 29
蛇 29
蚁 29
疫 29
畴 29
濠 29
晖 29
捅 29
扳 29
彰 29
娟 29
奢 29
吻 29
冤 29
兹 29
侃 29
铭 28
遂 28
蜂 28
舱 28
穷 28
碾 28
瞄 28
瓷 28
柄 28
撒 28
掏 28
奎 28
堡 28
啡 28
咸 28
匿 28
刹 28
侣 28
魄 27
顽 27
锂 27
译 27
脆 27
胆 27
肺 27
羞 27
罩 27
纤 27
睹 27
猝 27
炫 27
湿 27
渴 27
淇 27
浅 27
妮 27
匙 27
倪 27
骚 26
酝 26
辨 26
裙 26
膝 26
肾 26
羡 26
纺 26
猴 26
牲 26
渗 26
淑 26
晴 26
擂 26
撕 26
慕 26
惑 26
喻 26
啥 26
咕 26
叔 26
刮 26
僧 26
傲 26
鲍 25
跻 25
贞 25
莲 25
莓 25
舰 25
纱 25
糟 25
糊 25
眉 25
瘫 25
琦 25
浏 25
氢 25
楷 25
朵 25
撰 25
惹 25
悔 25
岩 25
垂 25
卸 25
剥 25
函 25
仗 25
亭 25
锤 24
耕 24
翘 24
簿 24
祈 24
瞒 24
牺 24
洽 24
斑 24
扯 24
帷 24
妨 24
妍 24
奠 24
坎 24
唇 24
勃 24
亩 24
乞 24
霾 23
邹 23
辣 23
谱 23
莎 23
盯 23
盔 23
甩 23
犹 23
烤 23
浸 23
泼 23
沸 23
汁 23
擎 23
抹 23
悍 23
恼 23
怖 23
巅 23
坝 23
囊 23
鳄 22
闷 22
钦 22
遮 22
逛 22
迄 22
赤 22
袖 22
萍 22
膀 22
绵 22
纲 22
筋 22
穆 22
禽 22
砂 22
爽 22
淮 22
浆 22
捍 22
惧 22
恨 22
御 22
廊 22
宰 22
娶 22
姨 22
坞 22
叉 22
倩 22
侈 22
丧 22
饿 21
韵 21
赂 21
谦 21
蛙 21
蔓 21
芽 21
绳 21
碟 21
皓 21
瘾 21
痴 21
滥 21
渊 21
昔 21
捣 21
廖 21
岭 21
嫖 21
哀 21
咏 21
剖 21
兔 21
佑 21
鹤 20
骤 20
铲 20
躁 20
贬 20
豫 20
荧 20
脖 20
罢 20
箭 20
筛 20
竣 20
秉 20
磅 20
澡 20
渔 20
慨 20
彤 20
弈 20
幺 20
奉 20
嘲 20
卵 20
侨 20
仙 20
鸭 19
魂 19
铸 19
遏 19
逗 19
蹭 19
蕴 19
蔬 19
苛 19
苑 19
肋 19
耶 19
缉 19
牧 19
焚 19
溜 19
沦 19
柴 19
朴 19
庙 19
婿 19
坍 19
噪 19
啤 19
凑 19
兽 19
兜 19
俏 19
靡 18
霖 18
雕 18
钉 18
谍 18
詹 18
衫 18
萤 18
艇 18
竖 18
瘤 18
甸 18
爹 18
漠 18
浴 18
浇 18
擒 18
挫 18
戚 18
悼 18
帐 18
巷 18
崩 18
屠 18
孝 18
咋 18
余 18
龟 17
饥 17
靓 17
阱 17
钞 17
邵 17
蝠 17
蝙 17
葩 17
茅 17
舌 17
臣 17
脊 17
缔 17
筒 17
窜 17
稻 17
秽 17
禾 17
硝 17
灌 17
潼 17
撼 17
巾 17
崔 17
壤 17
墩 17
嘛 17
唤 17
呀 17
傻 17
饶 16
闵 16
锰 16
铃 16
钮 16
酵 16
迭 16
赎 16
螺 16
蛛 16
蚊 16
薇 16
艘 16
竭 16
碧 16
牟 16
熬 16
焰 16
溯 16
泊 16
歪 16
棉 16
攒 16
捂 16
挨 16
扒 16
愧 16
惟 16
悠 16
忌 16
徘 16
徊 16
嫂 16
坪 16
嚣 16
傍 16
佬 16
鹅 15
飘 15
隙 15
遣 15
蹲 15
诠 15
讶 15
讳 15
蜘 15
蛮 15
蘑 15
蕉 15
蒸 15
菱 15
菇 15
莹 15
肪 15
肆 15
翰 15
罄 15
磁 15
瞻 15
畸 15
瑟 15
珊 15
玥 15
燥 15
煎 15
滢 15
泣 15
榆 15
撇 15
捆 15
崖 15
屁 15
寂 15
宛 15
剔 15
仲 15
丸 15
龚 14
麟 14
饽 14
韶 14
雁 14
辄 14
誓 14
藤 14
蔽 14
蓉 14
荆 14
茹 14
芮 14
舅 14
罐 14
碌 14
畏 14
猎 14
澜 14
溅 14
渭 14
淤 14
涤 14
洒 14
氯 14
桐 14
枯 14
枝 14
愉 14
恺 14
嵌 14
尹 14
妖 14
堰 14
坟 14
咪 14
呕 14
勿 14
儒 14
俯 14
俞 14
仇 14
鹿 13
骄 13
驴 13
阚 13
阐 13
鄂 13
赃 13
谅 13
讹 13
衬 13
螃 13
蝉 13
蒲 13
臀 13
膨 13
耻 13
缅 13
禅 13
矶 13
睁 13
瑕 13
焱 13
焕 13
炯 13
灼 13
瀚 13
椎 13
梨 13
曙 13
掐 13
愁 13
弓 13
孚 13
媚 13
婉 13
姗 13
埔 13
哗 13
呛 13
匆 13
刃 13
凰 13
丛 13
齿 12
髓 12
骏 12
馒 12
鞠 12
酱 12
蹬 12
趟 12
豹 12
茵 12
臻 12
绞 12
绎 12
祭 12
碘 12
畜 12
甄 12
瑰 12
狭 12
湛 12
淄 12
氨 12
殿 12
歇 12
栈 12
挠 12
挟 12
扛 12
慑 12
庸 12
崭 12
岔 12
岌 12
寡 12
宵 12
奕 12
坤 12
咒 12
呦 12
冉 12
僻 12
乙 12
颓 11
颅 11
霜 11
隶 11
隅 11
阁 11
锯 11
钰 11
诟 11
蚀 11
蓬 11
葬 11
茫 11
芦 11
耿 11
翠 11
羹 11
绰 11
篡 11
竿 11
睿 11
疵 11
煮 11
溶 11
溃 11
渎 11
淋 11
浑 11
泻 11
沾 11
汹 11
橘 11
榴 11
昧 11
敞 11
撬 11
拇 11
惕 11
彬 11
弧 11
弘 11
幂 11
崎 11
峥 11
娼 11
夷 11
堤 11
哦 11
咽 11
厌 11
凳 11
丘 11
鳌 10
骆 10
饲 10
霉 10
霆 10
陀 10
阙 10
锆 10
铝 10
钾 10
钠 10
醋 10
辜 10
诡 10
讽 10
衅 10
蟑 10
螂 10
蜕 10
薛 10
芷 10
芭 10
芒 10
膏 10
脾 10
脐 10
翡 10
絮 10
窖 10
磕 10
矩 10
痪 10
疤 10
熄 10
烨 10
炜 10
漆 10
淹 10
涩 10
沛 10
氰 10
毯 10
歹 10
橙 10
梗 10
株 10
枢 10
昊 10
敛 10
摧 10
拢 10
抖 10
庐 10
幢 10
屹 10
婧 10
娅 10
嘘 10
哒 10
哑 10
呵 10
呐 10
叙 10
劈 10
冶 10
俨 10
仕 10
黛 9
韧 9
鞍 9
雏 9
阮 9
闺 9
锣 9
铀 9
醛 9
遛 9
蹊 9
跷 9
贱 9
诬 9
裴 9
袱 9
葵 9
萱 9
菡 9
茄 9
舟 9
腊 9
肘 9
聂 9
窘 9
禹 9
矫 9
痱 9
畔 9
甫 9
琼 9
漩 9
淳 9
涡 9
泸 9
沧 9
汝 9
毽 9
殷 9
橄 9
榄 9
椒 9
棕 9
杖 9
杏 9
曦 9
昭 9
旷 9
旱 9
敷 9
搅 9
搂 9
揪 9
揣 9
拽 9
拣 9
拎 9
恳 9
彝 9
幽 9
幌 9
坂 9
咱 9
勋 9
勉 9
剽 9
冈 9
倘 9
伽 9
亥 9
乖 9
黯 8
魁 8
驿 8
雀 8
镶 8
锏 8
邪 8
邢 8
辗 8
踞 8
谴 8
谤 8
谜 8
诀 8
袍 8
袂 8
蠢 8
萝 8
舶 8
腻 8
腔 8
耽 8
翅 8
缪 8
纬 8
粹 8
粪 8
窥 8
窑 8
穗 8
祷 8
祁 8
砾 8
眨 8
瑾 8
珉 8
玺 8
玫 8
熏 8
焊 8
烹 8
炙 8
瀑 8
潇 8
滤 8
涞 8
泾 8
泷 8
榕 8
梭 8
朔 8
暧 8
晤 8
晟 8
晃 8
斐 8
拱 8
懈 8
惫 8
悟 8
恭 8
恤 8
忱 8
彪 8
庚 8
岂 8
嫩 8
嫉 8
娴 8
壶 8
堕 8
坷 8
哨 8
哄 8
匝 8
剿 8
剃 8
剁 8
倦 8
侮 8
鹰 7
鹭 7
饪 7
霏 7
霄 7
雍 7
钊 7
遴 7
辍 7
赣 7
谊 7
诿 7
诽 7
裔 7
蝴 7
蜡 7
蜇 7
蛟 7
蚂 7
蒜 7
葫 7
莽 7
荼 7
茜 7
芜 7
芙 7
胰 7
羁 7
缆 7
绸 7
绯 7
绊 7
粘 7
篷 7
筵 7
笋 7
磷 7
碱 7
瞎 7
皱 7
畊 7
玄 7
獗 7
猿 7
猖 7
爪 7
烽 7
滔 7
汀 7
毙 7
毋 7
桦 7
桔 7
栖 7
搁 7
掴 7
捏 7
戳 7
巫 7
娥 7
妒 7
垮 7
嗅 7
喆 7
厮 7
匈 7
俪 7
侄 7
佟 7
伺 7
麋 6
鸽 6
鸦 6
饵 6
韬 6
鞭 6
陡 6
阎 6
镑 6
镉 6
铉 6
酗 6
郸 6
邯 6
躯 6
躬 6
蹿 6
蹼 6
踹 6
豁 6
襄 6
褚 6
褒 6
蝇 6
蛰 6
蒿 6
荫 6
苯 6
苍 6
膺 6
腺 6
耷 6
翟 6
羲 6
缚 6
绽 6
绷 6
糙 6
窨 6
穴 6
禺 6
禄 6
矢 6
痒 6
瓯 6
璞 6
琢 6
珮 6
珀 6
犀 6
炖 6
渤 6
洼 6
沼 6
沥 6
汛 6
殒 6
樱 6
棠 6
枫 6
暨 6
昙 6
斧 6
掠 6
捻 6
抉 6
戎 6
懒 6
怜 6
庾 6
帜 6
巍 6
峙 6
寇 6
宙 6
婵 6
娄 6
垦 6
囧 6
囤 6
噱 6
喧 6
喔 6
吼 6
叮 6
卜 6
匕 6
剐 6
丐 6
髅 5
骷 5
驭 5
颂 5
靳 5
隋 5
陨 5
陋 5
阀 5
钵 5
釜 5
醇 5
遐 5
逍 5
辫 5
蹴 5
踵 5
踝 5
跤 5
赡 5
赘 5
豚 5
觅 5
襁 5
褓 5
蜀 5
藜 5
蕊 5
蔷 5
菊 5
荔 5
茗 5
舵 5
肛 5
聋 5
缭 5
粟 5
籁 5
笨 5
竺 5
窟 5
窍 5
秸 5
秆 5
祺 5
祠 5
礁 5
磋 5
矗 5
瞧 5
瞅 5
皂 5
癖 5
疹 5
甥 5
璀 5
瑛 5
煦 5
煞 5
煊 5
炬 5
渍 5
淞 5
淝 5
涿 5
涝 5
泔 5
泌 5
沮 5
汞 5
殡 5
榔 5
棵 5
梧 5
梓 5
栽 5
栗 5
枕 5
杳 5
晗 5
晔 5
晏 5
昱 5
攥 5
挚 5
拷 5
拯 5
扁 5
憬 5
憧 5
惺 5
悚 5
怂 5
徙 5
廓 5
崴 5
峭 5
岚 5
寥 5
寞 5
嫣 5
奴 5
夯 5
壹 5
囚 5
嚼 5
噬 5
嘱 5
嘀 5
嗯 5
嗒 5
哽 5
吾 5
勺 5
凹 5
亟 5
丫 5
麓 4
鲸 4
髦 4
骋 4
骁 4
馊 4
馅 4
飚 4
颐 4
闽 4
闰 4
镳 4
铨 4
酌 4
辙 4
轧 4
踊 4
趾 4
诵 4
诫 4
诧 4
譬 4
觑 4
蛐 4
薯 4
蔺 4
萃 4
莘 4
莆 4
芋 4
膊 4
腼 4
腥 4
腆 4
胺 4
胯 4
聆 4
耘 4
翱 4
羚 4
罂 4
缮 4
缜 4
绚 4
粥 4
粤 4
籽 4
簧 4
筷 4
笛 4
窒 4
硚 4
砺 4
砒 4
矮 4
矣 4
瞰 4
睫 4
眷 4
眈 4
癫 4
痹 4
痰 4
璧 4
琅 4
珲 4
猩 4
狸 4
牡 4
熹 4
熠 4
煜 4
焯 4
炅 4
灶 4
漳 4
滕 4
淆 4
涅 4
汶 4
汲 4
汕 4
毓 4
殃 4
歆 4
橡 4
榷 4
榨 4
枉 4
暇 4
撂 4
掣 4
拮 4
拙 4
拌 4
抠 4
懿 4
懋 4
憨 4
憋 4
愕 4
恍 4
崂 4
峪 4
峨 4
岖 4
屑 4
屎 4
寅 4
孜 4
嬛 4
嬉 4
媲 4
姬 4
奚 4
奂 4
夭 4
壕 4
墟 4
喉 4
喇 4
啧 4
唏 4
咎 4
咄 4
呜 4
吝 4
叼 4
厥 4
厄 4
卞 4
卉 4
凿 4
伶 4
伎 4
仨 4
亢 4
黏 3
麾 3
鹜 3
鹊 3
鹃 3
鳝 3
驼 3
飓 3
顷 3
靴 3
霹 3
雳 3
隧 3
锌 3
锄 3
铐 3
铆 3
釉 3
鄞 3
鄙 3
郡 3
邬 3
邑 3
迂 3
蹦 3
跺 3
跆 3
贮 3
谩 3
谙 3
诩 3
诙 3
诅 3
讪 3
讧 3
覆 3
褪 3
褂 3
裆 3
袒 3
袄 3
蝗 3
蚕 3
蕙 3
蔗 3
蔑 3
葱 3
菁 3
莴 3
荟 3
茸 3
苣 3
苟 3
苇 3
膳 3
膛 3
腌 3
胫 3
翩 3
羿 3
缨 3
缄 3
缀 3
绣 3
绒 3
紊 3
糯 3
筱 3
窦 3
稚 3
禀 3
磐 3
砌 3
瞳 3
睦 3
皖 3
皋 3
瘠 3
瘀 3
痣 3
痘 3
畿 3
町 3
瓣 3
璐 3
瑶 3
琬 3
琛 3
狄 3
犷 3
熔 3
焉 3
烃 3
炽 3
濒 3
潢 3
滁 3
渺 3
渚 3
涧 3
涠 3
洱 3
泵 3
沽 3
沣 3
沓 3
殉 3
檬 3
檀 3
橱 3
槟 3
槌 3
棺 3
栓 3
栅 3
柬 3
柠 3
枞 3
杞 3
昼 3
昀 3
敖 3
摹 3
摁 3
搪 3
搡 3
搀 3
揍 3
掺 3
拄 3
抡 3
扼 3
戟 3
戛 3
懊 3
愚 3
惮 3
惋 3
恿 3
怠 3
忑 3
忐 3
弦 3
庵 3
庇 3
帘 3
尧 3
寮 3
寝 3
宕 3
孰 3
媞 3
婶 3
姥 3
妃 3
塾 3
垤 3
垢 3
坯 3
圪 3
嚷 3
噩 3
嘎 3
嗤 3
嗓 3
嗑 3
啃 3
唾 3
哼 3
哉 3
咳 3
咫 3
呃 3
叱 3
叭 3
卦 3
卤 3
匮 3
匀 3
僚 3
俘 3
俐 3
黝 2
鹞 2
鸥 2
鸠 2
鳞 2
鳖 2
鳅 2
鲶 2
鲨 2
鲟 2
髋 2
骸 2
骥 2
骜 2
驯 2
馥 2
饺 2
饕 2
餮 2
飒 2
颤 2
颚 2
隽 2
隼 2
陂 2
闳 2
镯 2
镖 2
镍 2
锹 2
锷 2
锵 2
锭 2
铿 2
铰 2
铎 2
钝 2
酶 2
酋 2
鄢 2
郫 2
邺 2
邃 2
逡 2
逞 2
迸 2
迢 2
辘 2
躏 2
蹄 2
蹂 2
赐 2
貔 2
貅 2
谬 2
裟 2
袜 2
袈 2
袆 2
蝎 2
蜿 2
蜷 2
蜚 2
蜓 2
蜒 2
蚯 2
蚝 2
蚓 2
虱 2
藻 2
藩 2
葆 2
萦 2
萋 2
菠 2
荤 2
茁 2
舸 2
臃 2
腩 2
腑 2
胳 2
胱 2
耒 2
罹 2
缸 2
缕 2
绅 2
綦 2
簸 2
箍 2
窕 2
窈 2
稣 2
秧 2
秃 2
禧 2
祛 2
祉 2
磺 2
砷 2
砰 2
砥 2
瞿 2
瞪 2
睬 2
盹 2
痼 2
痊 2
甬 2
瓮 2
瓢 2
瑚 2
瑙 2
琶 2
琊 2
珜 2
珑 2
玖 2
獒 2
猬 2
狰 2
狞 2
狙 2
犒 2
爵 2
燎 2
熨 2
烘 2
烁 2
瀛 2
濮 2
澈 2
漓 2
滇 2
溧 2
溥 2
渲 2
渀 2
淖 2
淌 2
涕 2
浊 2
泗 2
汴 2
氓 2
殭 2
殓 2
殆 2
檐 2
樟 2
槿 2
槐 2
榻 2
榈 2
楞 2
椿 2
棱 2
棘 2
柿 2
柞 2
枣 2
朽 2
暮 2
晾 2
斛 2
撮 2
摒 2
揉 2
掮 2
掖 2
掂 2
捺 2
捎 2
挝 2
挎 2
拗 2
抿 2
抒 2
扉 2
戮 2
憔 2
慷 2
惦 2
惚 2
悸 2
悴 2
悖 2
恙 2
怦 2
彿 2
彷 2
弩 2
帼 2
屿 2
屌 2
宸 2
婪 2
婕 2
姝 2
姊 2
妞 2
垣 2
圩 2
嚏 2
嚎 2
噎 2
嘻 2
嗽 2
嗷 2
嗨 2
嗦 2
嗡 2
啼 2
啸 2
啵 2
哆 2
咤 2
叨 2
叛 2
卯 2
卑 2
匾 2
匠 2
刁 2
凄 2
兢 2
倚 2
俾 2
俸 2
俚 2
侬 2
侥 2
佼 2
佶 2
伢 2
乍 2
鼾 1
黔 1
黍 1
麒 1
鸾 1
鸵 1
鸳 1
鸯 1
鲷 1
魇 1
骼 1
骐 1
骊 1
骇 1
骅 1
馗 1
馑 1
馋 1
颍 1
颊 1
鞘 1
靶 1
靛 1
靑 1
霎 1
霈 1
霁 1
雌 1
隘 1
隍 1
陬 1
阜 1
阂 1
镊 1
镁 1
镀 1
锥 1
锢 1
锟 1
锜 1
铮 1
铣 1
铠 1
铂 1
钛 1
鏖 1
醐 1
醍 1
酯 1
酪 1
酣 1
郜 1
邝 1
邛 1
邋 1
邂 1
遨 1
遢 1
遁 1
逵 1
逅 1
迥 1
轶 1
蹶 1
蹚 1
踉 1
跛 1
跄 1
趸 1
赦 1
赝 1
貉 1
谚 1
谕 1
谑 1
谀 1
诶 1
诲 1
诓 1
觥 1
觐 1
觎 1
觊 1
覃 1
襟 1
褶 1
褴 1
褛 1
裳 1
衙 1
螳 1
蜴 1
蜥 1
蜊 1
蜈 1
蛀 1
蚣 1
蚌 1
虞 1
薰 1
蕲 1
蔫 1
蓟 1
蓁 1
菩 1
莺 1
莠 1
莅 1
荞 1
荚 1
荃 1
茎 1
茆 1
苡 1
芊 1
艋 1
舜 1
舛 1
舀 1
臆 1
膑 1
腱 1
腓 1
腋 1
脯 1
脍 1
胧 1
胤 1
胛 1
胚 1
肴 1
肮 1
耸 1
耋 1
耄 1
翌 1
羣 1
罡 1
缰 1
缤 1
缙 1
缇 1
绌 1
纶 1
纰 1
纣 1
糗 1
粱 1
粕 1
簇 1
篪 1
箫 1
筐 1
笙 1
笈 1
笃 1
竽 1
竲 1
窿 1
稼 1
稠 1
秤 1
秣 1
祯 1
祢 1
磴 1
磡 1
碴 1
碚 1
碉 1
砲 1
砝 1
砚 1
矜 1
瞟 1
瞌 1
眺 1
眶 1
眯 1
眬 1
盎 1
皙 1
皎 1
癣 1
瘸 1
瘪 1
瘩 1
瘟 1
瘁 1
痫 1
痉 1
疝 1
疚 1
疃 1
璋 1
瑁 1
琵 1
琰 1
琥 1
琏 1
琉 1
珺 1
珏 1
玳 1
玟 1
獾 1
猾 1
狩 1
狡 1
狈 1
犊 1
牾 1
燊 1
煲 1
焘 1
焖 1
烷 1
烙 1
烊 1
炷 1
炕 1
炊 1
灞 1
濡 1
濑 1
潞 1
漾 1
漱 1
漯 1
漭 1
漕 1
溉 1
湍 1
渥 1
淼 1
涮 1
涓 1
涎 1
浚 1
浈 1
洵 1
洙 1
泱 1
泯 1
泠 1
泞 1
泓 1
沱 1
沐 1
沏 1
沅 1
沁 1
汾 1
氪 1
氦 1
氟 1
毗 1
毂 1
殚 1
槎 1
榭 1
榉 1
楣 1
楔 1
楂 1
椰 1
椋 1
梵 1
桓 1
桎 1
桉 1
栾 1
枷 1
枭 1
札 1
朦 1
朐 1
曰 1
暄 1
晦 1
昵 1
斟 1
斓 1
敝 1
擞 1
擘 1
撸 1
撵 1
撩 1
搽 1
揩 1
掰 1
掬 1
挛 1
拴 1
拭 1
拧 1
拈 1
抨 1
戬 1
懵 1
憷 1
憩 1
惶 1
惰 1
惬 1
悯 1
恸 1
恬 1
恪 1
恣 1
怵 1
怯 1
忪 1
徉 1
徇 1
弛 1
幄 1
帚 1
巿 1
嶝 1
嵩 1
嵛 1
嵘 1
嵋 1
崧 1
崃 1
峁 1
岷 1
岱 1
岬 1
岐 1
寰 1
寐 1
宦 1
宓 1
孺 1
孱 1
孪 1
孢 1
孀 1
嬷 1
嫦 1
嫚 1
嫔 1
婀 1
娩 1
娠 1
娌 1
妯 1
妩 1
妧 1
妤 1
妊 1
妄 1
奘 1
夙 1
壑 1
塬 1
埜 1
垛 1
垌 1
垅 1
圭 1
嚓 1
噼 1
嘭 1
嘟 1
嗲 1
嗬 1
嗣 1
喽 1
喵 1
喱 1
喘 1
啶 1
啰 1
啬 1
啪 1
啕 1
唬 1
唠 1
唉 1
唁 1
哺 1
哟 1
哎 1
哇 1
咯 1
咧 1
咣 1
咔 1
咐 1
咀 1
呲 1
呗 1
吿 1
吭 1
吩 1
吟 1
吏 1
吆 1
叵 1
叩 1
厩 1
卲 1
卒 1
匣 1
匡 1
刨 1
凋 1
凇 1
冥 1
兖 1
兀 1
僮 1
傥 1
倜 1
俺 1
俭 1
侗 1
侑 1
侍 1
佘 1
佃 1
伉 1
仡 1
仄 1
亳 1
乾 1
丞 1
